[PAD]
[CLS]
[SEP]
[MASK]
[UNK]
!
"
#
$
%
&
'
)
*
+
,
-
.
/
0
1
2
3
4
5
6
7
8
9
:
;
<
=
>
?
[
]
^
_
`
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
{
|
}
~
£
¥
«
·
¹
à
á
â
ä
ç
è
é
ê
í
ñ
ó
õ
ù
ú
û
ü
##t
##o
##m
##p
##a
##n
##u
##s
##r
##q
##e
##z
##l
##c
##h
##i
##g
##v
##d
##f
##b
##y
##k
##x
##í
##7
##2
##w
##9
##1
##3
##j
##0
##5
##8
##6
##4
##â
##é
##ü
##è
##ç
##û
##ä
##ñ
##¹
##ú
##ù
##á
##à
##ó
##õ
##ê
th
##ou
you
##er
##in
##at
the
##on
##an
to
##ing
##ll
wh
##or
##en
##es
an
##ed
it
##ow
##ar
##is
##et
##ot
##it
##om
##as
##re
in
that
##ve
##ut
##ay
he
of
and
##ere
re
what
be
we
me
ha
do
##le
##id
##st
##gh
on
##ld
is
go
##ck
sh
##ke
##se
##al
##ght
for
##im
don
kn
st
li
this
##ver
know
your
##ch
not
##ce
was
##ad
have
my
##ight
no
##ust
##ir
##ould
##ith
##ome
##am
##ant
##ent
##ee
can
with
##ill
##oo
are
##ur
##all
but
##out
##ly
ne
they
##ion
so
ab
get
##ct
did
all
just
like
##ter
##hing
about
##od
there
out
##ink
want
##ri
##her
as
##nd
got
##ea
ll
she
ch
how
here
if
su
pr
##op
think
up
at
him
##ry
##ake
##one
any
##ic
##ell
##and
##ie
##ess
ve
##pp
##ook
##ra
##est
who
wor
one
##un
de
fr
some
##ack
her
see
why
well
now
al
##ind
##ore
right
##il
going
say
ever
##us
look
##art
would
sa
##ive
##ally
man
or
tell
##ge
##ain
lo
us
##ard
pl
##ig
##ist
where
yes
good
tim
oh
##uck
##ul
##alk
se
could
##os
when
##if
gu
##ame
ex
##ol
his
##ong
ar
##ate
com
##ven
##ast
from
som
##end
been
thing
were
##ers
somet
##ab
yea
will
yeah
##ound
time
come
##au
##way
back
mean
##ob
##ak
##ear
didn
##na
let
##ine
sp
con
##our
them
##um
talk
br
##itt
every
tw
had
##ick
##ice
off
too
##ation
##thing
##own
than
then
may
##lf
car
something
am
##ous
tr
never
take
##ap
##other
ag
cl
##ose
call
le
way
mr
fuck
does
en
work
##ough
happ
ok
need
##ty
##ort
really
##ody
##ect
make
##be
over
down
pe
should
af
##ase
qu
##ittle
##ery
dr
little
more
##em
##oy
mo
un
##ought
gon
bet
bl
by
##ace
gonna
sure
our
okay
said
guy
mu
##ople
people
has
##el
kill
##ause
##ber
mar
int
bu
co
##ide
##body
##ag
two
##iss
sc
maybe
won
very
##th
only
happen
##ff
hu
##self
##reat
und
hell
bec
much
##oney
##eel
day
##fe
##ree
under
god
even
wr
anything
##ew
year
sor
doing
##lie
##ther
##ving
##ure
##ish
ask
sorry
thought
love
give
other
##ite
##ity
hel
##ies
feel
##ble
gr
##ting
fir
night
ro
##riend
new
jo
wa
##act
thank
because
try
nothing
help
##ning
##eep
again
long
##ip
##fore
into
im
##ment
find
sir
before
##wn
##ather
belie
must
##ue
##ach
after
ple
life
gir
still
##ich
put
told
rem
money
##pl
wait
##ang
these
em
##der
po
last
first
##ady
lea
##ade
hey
around
##ass
##ta
##ire
##ance
things
el
friend
kind
thr
old
kid
believe
##ud
##per
prob
cr
those
girl
better
keep
cou
##iz
##ves
##age
ad
name
##ways
sw
part
big
##ood
sm
list
##ool
isn
##pt
##day
ma
always
years
ho
boy
##get
##oss
shit
min
##atch
##ence
please
hi
real
great
home
uh
away
lot
place
per
underst
doesn
##ved
mon
##ile
ac
##urn
cour
##ft
miss
bad
stop
fl
##ix
their
ass
##ried
fa
act
##ise
##int
everything
listen
##ci
understand
supp
hand
##ouse
play
remem
care
##og
start
##ord
remember
ph
stay
##ild
three
##ath
run
##ory
sec
##ep
bus
##ank
hear
dis
id
happened
huh
##ond
wouldn
##ull
wrong
##qu
stu
##able
might
guess
dead
##iff
##tain
cra
tra
talking
minut
##een
show
mother
made
else
##atter
tom
##man
##red
wom
father
##ious
leave
##ia
house
##ny
mind
##ater
##ful
mor
##ey
##amn
ser
course
##aking
wanted
head
la
##sh
##pr
##oth
own
ain
dad
nice
done
str
someone
##ek
inter
##ans
getting
res
##ock
came
gotta
through
job
enough
sch
yourself
mom
par
wasn
five
another
##port
pret
ton
ins
pro
bo
fine
##pect
##ions
ya
##ict
being
saw
world
##lem
##ac
##orr
left
room
sl
##are
week
##akes
fucking
rec
##itch
char
hard
app
##erson
cont
##ign
##ange
##nt
##dy
knew
##iness
meet
di
went
heard
war
looking
matter
trying
##ary
##orm
comm
##hn
son
##ated
##ub
same
##ner
fun
che
which
##ple
haven
tonight
diff
hur
##ro
##ever
seen
##ife
##ctor
coming
four
##ph
##enty
guys
john
turn
bre
pretty
six
bab
whole
person
pol
##osed
att
gl
read
##mm
business
##pen
seem
##ons
plan
live
watch
quest
acc
fo
fin
cle
te
walk
##ars
##gg
fam
##ince
used
##orrow
##ope
word
many
har
##ian
called
thanks
best
##leep
##ily
ah
tri
found
hour
pay
problem
ter
pre
deal
##ible
morning
##ndred
comp
hundred
##ister
inv
##ave
hello
##ident
##my
most
idea
des
couldn
killed
##xt
chr
##av
says
men
wife
##wh
##ually
cap
ten
##ett
jack
use
woman
##zy
stuff
next
sit
##ream
##les
far
school
sur
##ents
dri
myself
tomorrow
pa
saying
differ
once
bar
without
##orn
bring
##ash
##ably
cut
sen
end
while
##ors
hold
##ical
##anc
sho
wonder
##ult
jes
today
gi
few
sound
yet
baby
##gether
ed
pick
ago
met
##aught
pres
##ail
brother
damn
together
drink
##ason
point
##uth
child
somebody
since
##aut
days
open
sleep
##anna
took
rest
fif
##ready
doctor
probably
thir
such
##ling
aren
##ead
eas
gone
exc
christ
already
doll
pri
crazy
count
ey
case
eat
late
alone
exact
anyone
thous
stand
jesus
half
dec
ap
thousand
hot
gun
nobody
##eak
book
##raid
wants
break
check
die
fig
beaut
twenty
month
##sw
dar
##ouble
friends
##son
thinking
hurt
unt
##eet
afraid
forget
high
##ng
anyway
##ize
##ition
minute
prom
mrs
##where
law
interest
##air
second
supposed
ev
hope
looks
cop
##ower
##pe
##ib
rel
bill
##right
sk
exactly
hit
mill
##oke
shot
##ost
young
wanna
soon
family
##ying
face
hon
lost
spe
until
##unch
knows
eight
##amp
makes
set
story
cause
##cept
compl
town
working
##ness
minutes
bed
fight
gen
num
##use
police
gra
aw
ob
poss
##ger
##gin
##less
move
question
inf
true
##by
##ings
##iful
married
##ott
answ
everybody
kids
##vel
##ump
##rew
##ual
worry
asked
##ug
##ating
frank
bull
sim
##ither
godd
gave
having
##az
ear
je
pass
different
ready
##ork
beautiful
sometim
##ared
##ations
actually
happy
wish
##ane
shut
conf
##ah
bit
air
col
alright
least
luck
##ert
mur
anybody
heart
##no
phone
sign
beh
times
trust
##ied
##ress
##llow
trouble
##ret
##iv
light
door
dream
expl
mil
##enc
sy
ind
death
##ont
gets
##ier
##cial
bra
hate
mad
hum
##ial
cons
quite
hun
both
blood
##land
shoot
ste
easy
ge
del
each
star
##uss
import
taking
##ned
reason
##ired
serious
pull
##ates
cor
##ely
chance
##cc
yours
##ames
fact
inst
##unk
send
##vie
close
black
##more
##ins
speak
##ne
##ird
din
whatever
fuckin
perf
honey
captain
det
expect
eng
##vor
making
inc
ben
change
fire
##reet
answer
##ention
dep
sort
pict
disc
##iver
goes
hours
side
##io
##outh
telling
news
couple
##ens
dollars
important
truth
##ren
##ouch
follow
mine
water
##ison
buy
lear
lie
sometimes
##ding
anymore
##app
##ertain
sick
##its
everyone
funny
body
free
##ok
suppose
number
sex
power
certain
##uct
alm
##ime
goddamn
##up
##ley
##olog
coll
adm
comes
against
mess
rid
forg
sn
ret
sal
pap
tried
##uc
rob
##ton
##ward
stra
def
hus
bur
cal
bud
later
##eral
##ax
dog
fell
white
sent
##ped
##sy
ele
full
reg
party
##ole
jim
pat
##orge
ship
##artment
game
street
##ks
##ject
grand
##inc
eyes
##band
though
inside
##ient
##eric
##ipp
art
pet
waiting
excuse
touch
##led
shouldn
husband
arr
hands
country
fifty
murder
es
pie
##als
secret
months
##pid
lik
wind
americ
sweet
sister
##hin
drop
almost
means
##att
sus
##ude
cur
##iet
terri
pain
##aps
daddy
conc
women
died
either
fall
sing
stupid
thirty
##00
win
its
along
leg
million
office
##ape
##lin
red
fil
sam
finish
george
dinner
dra
##ush
##teen
city
wear
record
tea
##so
##anger
##ler
maj
##press
##ised
drive
##ters
running
##ator
beat
##aken
behind
bob
mag
living
##side
##ital
betw
line
between
sub
hang
mem
##sel
##ms
##ures
build
seems
sense
president
##oice
unc
feeling
##ides
##ield
clean
lou
ra
sat
##ets
prop
started
lady
nat
##ience
alive
##aughter
chang
##ured
boys
##ular
rich
ann
##umb
figure
bel
order
seven
mus
mid
##med
state
##shit
able
dear
gre
##vice
stud
offic
scared
clear
wer
perfect
ref
ext
girls
prof
himself
class
also
hor
hair
safe
weren
##ike
worth
bitch
dist
##ote
glad
children
test
vis
straight
##dd
exper
sounds
##ited
##cks
write
imp
med
##ract
##ider
ball
##ows
report
trans
small
##ten
##any
train
complet
##ps
dest
lead
buck
bank
dick
land
rad
somewhere
cold
ou
##ric
front
poor
bullshit
##haps
perhaps
er
brought
york
##ards
happens
contr
weeks
outside
sell
##ster
surpr
mist
ow
add
lau
##aw
special
moment
ahead
dire
##ense
##arth
mary
ru
goin
fool
ke
less
psy
king
abs
lose
movie
asking
harry
cool
##erv
psych
daughter
##ys
##osp
##hh
##ics
##itting
favor
bother
cent
catch
taken
##aster
##ama
inform
ent
jer
##ats
near
fel
key
squ
shall
los
nick
lives
coff
##ram
till
promise
hosp
prot
##olut
dark
explain
fast
##ony
mark
throw
accident
nine
##ubl
pop
mer
ty
wal
##dle
possible
cond
imag
fre
##omb
##ility
oper
danger
##co
##ines
tot
##lly
##ief
company
bes
vi
##uce
##iting
fair
human
teach
ca
wall
leaving
paul
picture
##vin
lock
food
mart
past
begin
##ically
hotel
##ior
fly
resp
max
##ount
priv
##gry
control
hospital
tired
rep
thinks
coun
learn
except
dress
mich
##ern
save
miles
mouth
##ced
##ship
##room
top
super
aff
rather
##ale
needs
##airs
calling
joe
piece
##oc
##ze
kiss
looked
offer
worked
quick
dav
##ction
questions
playing
lucky
dou
known
##cent
ought
dan
pur
disapp
##ency
mister
##und
##ative
works
cover
wonderful
buddy
publ
personal
gent
##erg
cost
words
doin
none
pen
##ces
##gan
##vis
pleas
coffee
##fort
##oun
fix
mach
##zz
blow
park
pos
ride
step
general
laugh
flo
carry
ray
rose
##unt
bag
earth
##ark
##uts
sun
jeff
music
pal
vict
meeting
honest
##stem
parents
##bt
jud
apartment
major
##igh
attack
system
##amed
drug
kidding
charlie
destr
protect
tre
##br
consider
cas
treat
vir
##he
##ession
##ove
##oul
##ined
meant
cann
mis
##idence
press
marry
honor
##ized
felt
bas
burn
##ones
##ode
##ists
invest
interested
smart
val
stick
seeing
spend
court
david
##terday
yesterday
tele
eh
fe
##ately
clock
paper
others
date
sid
##fer
conn
command
##selves
besides
boss
##ald
##lish
##vers
sev
giving
cry
takes
##ael
dem
##uation
##bar
ord
fucked
strange
invol
##ific
army
talked
enter
turned
ill
##die
##ants
road
##ma
##bor
ups
cloth
blue
swear
information
ran
##joy
smell
simple
creat
lord
##ift
grow
respect
##ene
##iam
##ball
worse
cops
##ef
reach
##ided
loved
become
absolut
walter
lar
um
stri
chick
worried
paid
certainly
##iot
short
outta
fault
kick
mention
bird
pack
##ming
##go
prog
happening
##ney
##irth
prison
michael
##ls
##lex
changed
bor
bast
ir
lunch
##nes
knock
sol
drunk
strong
##ues
suit
jew
sold
bri
##yer
cannot
clothes
hop
jun
##eth
gold
pract
conv
unless
handle
plane
terrible
feet
##ik
store
slow
american
uncle
caught
dam
gar
tough
chief
hasn
rock
hist
enjoy
early
mama
nor
##aa
##ged
quit
assh
fifteen
eye
deep
##oose
cab
pea
##vious
##inger
boat
given
##ities
ones
##ully
##ances
figured
middle
mistake
bust
sher
##vern
nothin
neg
adv
comput
##ette
public
destroy
##ories
busy
return
building
tur
tick
private
den
norm
##esh
forty
twel
twelve
mot
peter
bath
birth
hid
lying
evening
trip
jimmy
absolutely
jump
wed
##uff
truck
appre
bucks
sand
wit
wel
##ages
cross
watching
base
anim
broke
killing
##gr
##bers
weird
##ury
moving
careful
foot
brain
breat
##me
##cri
choice
clos
acr
radio
upset
cash
ell
ring
##yn
##ently
letter
fut
##ov
##bo
tor
detect
arrest
completely
fed
lay
##bed
anywhere
agent
quiet
respons
##over
##ism
situation
liked
kept
##ives
##itive
form
##irt
arm
longer
kinda
difference
english
cat
card
##oken
james
mike
piss
tv
##ety
##ission
commun
imagine
dev
loc
problems
involved
19
da
low
##cess
##gn
govern
club
appreci
born
ice
##oid
##old
##come
space
##ments
box
third
##oup
##ational
doubt
##ench
carl
afterno
esc
dangerous
history
alex
bout
ris
wood
##tin
##urity
##ili
realize
floor
bott
bomb
fear
main
##oud
island
hurry
interesting
likes
ble
van
fort
##oof
##used
calls
service
team
books
future
afternoon
##gar
doc
sudd
##ume
relax
sudden
sad
proper
dig
nerv
occ
sil
##erve
screw
nervous
camp
finally
instead
green
viol
wake
##oint
##ium
obvious
discuss
entire
dun
rom
sitting
##ping
hall
##urs
neigh
##ilt
johnny
finished
officer
cir
cig
dance
jail
sake
wow
##yle
security
board
visit
fat
gee
##ring
##ray
station
self
killer
message
machine
##uring
allow
eff
lad
nin
##ulous
cla
##orth
steal
ce
jake
ted
eddie
darling
possib
hmm
ver
##uke
circ
ger
opp
tem
table
impress
belong
across
cam
##ots
fred
needed
roll
glass
colle
fish
##ina
##idge
prod
post
missed
staying
pictures
natur
dude
lim
mod
##stairs
stopped
account
picked
decided
totally
bunch
##te
##urch
##lfriend
accept
owe
welcome
age
west
##ering
church
##ounds
girlfriend
college
hom
san
tape
##rey
shop
connect
peace
bought
##ugg
##illy
somethin
window
direct
disappear
cook
fol
##lo
##cut
##imin
goodby
wrote
horse
asshole
##mit
spl
mac
lots
lawyer
evil
witness
fill
hy
forgive
investig
bastard
##nie
##fully
##iter
emp
apolog
hungry
goodbye
cong
eve
south
requ
gotten
##ogra
contin
appreciate
tast
##aven
##atic
##ened
heal
join
missing
##avy
computer
cast
##mas
##ino
sugg
hardly
contact
suck
phil
present
av
est
voice
##night
##etic
##key
william
amaz
holy
calm
address
cigar
equ
hide
##oon
##etch
##onel
partic
prep
gard
named
force
##ills
##view
wearing
cow
sett
soul
##uel
##bi
##ann
weap
##ices
french
usually
enem
moved
cell
dumb
fur
deliver
corre
wild
ange
##pped
christmas
##pin
##ru
##how
lived
driving
awful
papers
louis
program
dying
kar
##to
##ana
prove
price
color
department
forgot
suggest
pard
threat
hero
##aine
quar
russ
##ky
##une
saved
##cially
charge
surprise
field
roy
heaven
##iment
smoke
fail
elect
suspect
##ination
phot
appear
mas
master
##king
##eng
princ
##ica
sail
hadn
marri
imposs
hook
##ham
nose
whose
standing
gas
##gu
suff
putting
idiot
billy
single
bow
##ai
##ester
##uten
ground
crime
track
##ipped
impossible
band
ant
phys
lieuten
defin
##vision
mir
song
listening
farm
government
jul
##ians
##friend
summ
##ico
##ogn
diffic
attention
sens
colonel
lab
##ether
loves
const
mov
appro
reading
gives
draw
##bit
load
joke
percent
recogn
##uthor
obs
detective
lieutenant
movies
push
round
##work
##ature
##ute
wash
##aces
divor
dreams
pleasure
correct
dat
fit
hol
pot
sea
stuck
bro
boyfriend
##attle
film
birthday
cust
##arch
##iday
neither
##cious
paris
extra
cre
rick
yell
##bb
pray
clar
starting
walked
experience
beginning
drugs
sheriff
wedding
neighbor
pardon
##ruct
beer
beach
share
using
##ify
guest
ways
block
terr
surv
spec
earl
surprised
folks
aud
hen
mc
##ified
spir
relation
ridic
records
##vy
##ille
neck
##ules
closed
level
promised
admit
america
type
##hood
notice
comfort
twice
blame
writing
group
fired
##lemen
dollar
code
gh
mitch
##bur
thom
whether
##ston
fright
mission
charles
admir
jerry
vac
##gue
##owers
##uty
##icide
##aged
cred
wondering
normal
during
nuts
rain
guard
partner
smok
brothers
evidence
fighting
depend
judge
civ
gift
tight
##uit
shar
asleep
exp
exam
talkin
broken
##ished
crash
tech
trick
memory
##ograph
difficult
pin
tal
##aked
bye
crap
walking
cute
holding
guns
ridiculous
names
silly
tar
tap
##por
##cy
##boy
##iew
franc
##ager
seemed
marriage
wheel
##iced
plenty
spent
moon
planet
##pecially
especially
martin
orders
camer
aut
rent
##ted
##fuck
polit
seconds
amazing
lam
loose
view
##ron
##zen
##otion
washing
##place
##pens
particular
relationship
bat
cup
port
rub
sle
##ius
inno
tells
exce
##astic
##aud
betty
acting
skin
jean
fellow
position
feed
definite
fbi
lee
pil
river
##la
##bs
tow
##itor
ide
travel
yah
dump
file
ju
pan
##nal
##den
beg
forever
plans
intr
buzz
##fast
##ries
##esty
exist
host
decis
collect
egg
north
tax
##ners
##lor
##ese
mex
butt
hole
weekend
sleeping
breakfast
condition
gentlemen
mal
##rop
often
note
##oop
proud
search
brown
intell
lovely
remind
ori
pig
##ka
##enny
mel
crimin
grace
pulled
double
fant
finger
gri
jan
jam
sar
ther
##iny
stories
worst
##ended
meaning
bridge
clim
##els
grant
keeps
faith
sym
bobby
animal
nur
tear
##par
heavy
within
scream
crack
contract
patient
arri
queen
##ploy
support
tommy
sixty
seriously
victim
bathroom
rout
##que
bear
organ
embar
attract
detail
##ology
nature
dor
mmm
opin
##ez
andy
##iforn
scene
swim
##ancy
californ
terrif
danc
odd
##row
##ung
##bert
##ips
played
desert
seventy
health
summer
angry
##ishing
rece
##ires
gettin
agree
univer
advice
##while
object
nurse
crew
##of
##min
##men
##eg
ital
repr
shock
area
champ
succ
feelings
##ption
concer
california
000
lang
##pap
##read
stole
##ada
##icated
ourselves
feels
civil
bal
games
mass
rules
##rass
##here
iss
##eech
plus
places
##ender
##ints
harm
henry
ber
cree
page
yo
##kes
##irty
arch
spot
bruce
cock
profession
jeffrey
television
techn
washington
embarrass
bod
dirty
match
rand
##iant
keeping
perform
murdered
complete
gentle
##heart
effect
split
apologize
author
coo
du
ly
##aff
##ges
##wood
##isf
##ises
onto
chea
##itten
agre
blind
built
assist
pretend
insane
majesty
medical
keys
hiding
##ength
innocent
gim
##light
willing
leon
##oyd
committ
event
gener
##ences
learned
profess
favorite
credit
definitely
mix
##cer
##gas
##ye
##ution
bell
lic
##rick
herself
##ument
immed
lately
ghost
jour
las
rough
##ral
##enn
##itude
##ander
speech
project
charact
custom
success
immedi
##ging
##ki
##ero
##ena
knowing
##amin
convers
amb
marsh
flight
##acy
prec
shooting
study
dave
luc
tit
tree
##eed
##ford
weather
stan
##urance
cha
scar
holly
craw
showed
teeth
trial
shoes
simp
incred
training
marty
risk
settle
enemy
due
lind
nig
pu
rap
##ss
##field
stock
states
upstairs
##elly
##ettes
senator
following
robert
losing
obviously
ug
##za
##yond
##ano
beyond
weak
##enth
soft
##olf
client
crow
ident
interview
harold
decide
apart
copy
speed
fella
dropped
magic
subject
richard
horri
empty
sant
##let
##wise
necess
brad
scr
emerg
grab
newspap
curious
##ountain
ticket
responsible
devil
admiral
origin
opinion
concerned
##rat
somehow
pock
greatest
warm
eating
locked
claim
introd
pool
path
##iat
waste
whoa
smith
action
heads
hanging
virgin
chicken
possibly
taste
cous
rome
ram
wine
##itz
stone
##oph
##icle
brand
motherfuck
drinking
airport
corner
sweetheart
satisf
##iliar
suddenly
professor
gang
taught
vide
##town
##ration
##oned
##omm
lied
lloyd
sund
letters
##achel
paying
prefer
incl
legs
victor
data
spirit
thomas
30
hat
ol
tie
ur
##iest
##val
chair
swe
mommy
famous
familiar
numbers
magaz
german
ban
gord
ign
##cus
##ker
proof
##ula
seat
themselves
##ortun
scott
runs
turns
susp
purp
commander
opportun
excell
gimme
dry
fle
sight
##line
##arm
##eter
lift
ash
sugar
##ulations
grad
career
desk
##otten
raise
satur
cheap
boo
rat
##aur
thou
##ening
noticed
##antic
tru
scare
switch
laur
common
personally
danie
intellig
ros
##lu
##ville
##ered
##oming
forward
comb
checked
sooner
##velop
afford
request
simply
saturday
duty
gal
jason
kay
mick
nail
size
ven
wound
ang
##ased
held
##ste
suicide
vegas
##usion
bright
cars
nightm
##ization
complain
natural
repres
vol
##head
haw
stat
deg
comin
spoke
science
laid
insurance
prov
attorn
##ibility
passed
director
freak
junior
decision
character
cy
fem
lone
mcc
pants
ry
rum
sour
##da
heat
ham
##alous
##imate
dont
##icious
##ils
lookin
claud
monster
appar
mostly
##wards
annie
large
norman
dunno
further
ugly
horrible
sunday
attorney
bon
tour
##mission
fore
fresh
arg
bug
scient
otherwise
employ
sword
bigger
shows
design
descri
excited
drag
distur
emergency
borrow
eth
hill
hired
rab
weight
arms
helped
adam
starts
##iction
doctors
hunt
eleven
regular
breath
recognize
ideas
10
aust
bond
dom
hors
mountain
rip
##asons
rele
stars
sever
lights
madame
discover
concern
quickly
escape
property
ladies
conversation
##stein
cit
gam
jos
jac
pounds
wil
##istic
brit
helping
access
jealous
arrange
perfectly
busted
broad
vacation
francis
cousin
aunt
eur
fan
gall
lond
mood
row
wise
##mer
##house
##well
##orter
##eds
liar
develop
expens
sport
##ago
accord
driver
goddam
speaking
england
sneak
sales
dogs
rule
bottle
blew
congrat
mexico
lonely
bay
mm
nah
whis
rev
##lyn
friday
plant
scot
scri
mail
matters
planning
watched
beauty
milit
##uction
license
immediately
gordon
london
kr
ken
kitch
lake
luke
nar
ye
##ored
##ites
shr
stom
soci
##ication
whoever
##ilty
guilty
everywhere
joey
deserve
eighteen
##ground
comfortable
terrific
langu
bodies
kitchen
lines
non
sin
til
##ts
##time
##ya
repe
nope
##elle
##using
exe
commission
damned
snow
total
crying
mentioned
pissed
quarter
criminal
##ien
##inary
##ores
##sey
##ches
justice
upon
##earch
cares
trade
energ
remain
johnson
pregn
expected
secretary
leads
market
positive
talent
pocket
11
awhile
cream
corn
east
national
oil
patter
##ued
react
storm
##ades
sees
imm
##othy
answers
hoping
local
gentleman
truly
bum
bite
dise
kir
nic
##nel
##gest
tooth
##asy
##ality
social
##rage
assign
strength
pair
bringing
eighty
expecting
engine
carrying
practice
cele
garden
camera
purpose
citiz
corr
ms
##iers
threw
##inct
##ato
##ids
stew
sue
manager
##akin
buff
written
poison
leaves
elaine
sky
grave
benj
susan
danny
bottom
europe
celebr
18
cards
gay
mat
mut
vill
zero
##ees
##ining
theory
whom
##ida
chop
nowhere
##uses
usual
drove
united
hearing
surr
extre
square
teacher
disappoint
pressure
##board
allowed
weapons
approach
opportunity
script
execut
fund
tall
##nin
##bing
##ising
##asc
meat
##tern
plain
whenever
express
spare
brill
nights
believed
##perate
research
##gging
sometime
milk
indian
pete
loud
center
damage
battle
faster
mall
net
pun
tun
##af
##ived
##gen
##bly
itself
##asion
reasons
chic
##icate
##essed
spock
unh
became
writer
##anged
stayed
shower
tex
jacket
bedroom
files
larry
federal
smoking
dorothy
wire
##ients
##ga
##iner
##asing
heh
##cha
above
depress
##oles
enc
quot
##ache
emotion
hild
serge
appoint
opened
aware
dressed
teleph
sidney
birds
naturally
incredible
energy
jane
ment
mob
map
##oat
##back
##ita
reck
lif
ate
##icy
spring
cole
flat
assume
easier
followed
sexual
refer
balls
burned
weapon
benjamin
20
ba
cart
ears
nut
witch
##con
butter
##itty
surely
older
serve
inspect
##roll
bloody
jerk
county
destroyed
fortune
neighborhood
frightened
mickey
represent
apparently
according
pattern
sergeant
aye
cub
jose
punch
##tor
##tle
thurs
chap
log
carp
blank
tryin
biggest
serv
restaur
indeed
operation
flying
animals
closer
divorce
naw
ot
pure
sna
##sie
##bon
##kins
shirt
separ
##osition
##ending
ours
plays
player
##gged
awake
legal
turning
continue
princess
mitchell
necessary
includ
magazine
ryan
stomach
thursday
tip
wet
##cle
thy
##erm
anal
shame
staff
chem
however
##unce
goodnight
thoughts
flowers
babe
bullet
brains
powerful
defense
century
arrested
investigation
physical
congratulations
bare
bern
cos
jab
kane
led
oce
vall
##rant
##gy
##gers
##itions
alb
##ement
disg
recall
behav
##ipper
pieces
falling
psychiat
##fortun
responsibility
silver
cigarettes
russian
target
hollywood
video
british
language
hildy
jap
jury
lis
nap
rod
ta
##uh
##case
##imp
print
loy
leo
unfortun
blond
##izing
activ
sonny
##under
boring
crowd
bones
hm
lap
mater
pow
tay
##pir
##ha
##iod
dozen
##cker
##ural
letting
unus
throat
flor
funeral
breaking
final
signal
buried
streets
magn
enterpr
earlier
eggs
issue
linda
excellent
disease
chicago
dish
fi
pear
pump
vul
vamp
yep
##uz
##ev
##iation
##itation
##stand
chain
alan
saving
tellin
##aker
among
lemm
##empt
margo
buying
period
strang
picking
simone
virus
illeg
negot
baseball
prepared
mirac
tapes
professional
hated
mort
pink
pills
##zo
##bage
shield
shift
knife
stink
someplace
unl
beth
joint
swell
maid
understood
trap
laws
steve
##ipping
strike
daniel
society
loyal
taylor
unusual
15
fab
jess
junk
pee
pers
rh
##ture
##oci
##mon
##ex
theo
doors
##ceed
manage
guar
unf
waited
tony
process
##aced
charming
signed
riding
nearly
freed
practically
connection
disappeared
williams
mask
terror
depends
pilot
lemme
dust
naked
roof
rachel
wade
##ket
youre
anna
shark
chest
##ulation
trunk
downstairs
coat
huge
associ
disp
recomm
accom
clever
##etti
brings
sending
forgotten
robin
concent
changes
ordered
selling
cabin
woods
sailor
italian
motherfucker
pregnant
joseph
guarant
cath
pill
sally
##oil
##ule
##father
whad
##reen
inj
knight
stol
prim
##ications
##ateful
trad
moves
unif
emper
surf
ended
elev
##olution
typ
##inese
negative
ellie
cowboy
clarence
brilliant
enterprise
emperor
cult
fal
pian
rush
var
##ror
##res
##rate
##gie
##ona
toward
shape
lies
cancer
##ilities
saf
spell
##ipe
finds
kidna
smile
attitude
dealing
baron
opening
confir
instruct
sisters
##rica
steph
laughing
hyp
equip
angel
royal
slept
dancing
military
behavior
japan
uniform
lat
rate
##off
##uv
##eal
##ym
##yl
rever
##lect
##pping
seal
talks
grown
impr
holl
monday
trail
invite
relig
##ledge
ruin
opera
fixed
sevent
brief
bleed
assistant
several
restaurant
12
dign
nons
ox
rare
##oved
##down
thor
##ini
##ators
whore
chinese
##ulate
spread
amy
downtown
parts
carefully
headed
sched
complicated
artist
clearly
expert
hmmm
ocean
fing
fake
kelly
math
tong
##nn
stab
chat
choose
rights
clay
firm
fac
heading
rooms
commit
jackie
pulling
corpor
##ension
member
transfer
newspaper
jacqu
equipment
nonsense
dent
dum
hates
pier
ron
tues
vice
yard
##ux
##ders
##bling
thief
##esar
##rel
cance
likely
cho
thinkin
deb
france
loan
lect
##bel
partners
actor
##athan
showing
ends
wondered
thousands
confused
touched
midnight
entertain
created
progress
garage
##aaaa
romantic
avoid
princip
yellow
survive
fantastic
arrived
committee
horses
telephone
material
tuesday
jon
ren
sie
tail
##ox
##otic
shhh
noise
clark
uns
##eline
coast
##agne
reality
result
jobs
slight
diam
sixteen
planned
terry
##ashed
##ashion
decent
defend
regret
cigarette
sarah
screaming
journal
cents
dirt
fasc
gain
les
pir
sed
tab
tank
wes
wend
##ele
##cl
reed
style
wasting
##urt
##ila
##asty
##umst
amount
##eless
score
grade
monsie
insist
fourteen
##phy
compet
invited
incident
##ological
burning
caesar
covered
anti
divorced
audience
details
agreed
santa
original
repeat
jabez
stolen
seventeen
diamond
monsieur
dare
gate
mile
rail
wolf
whatta
beau
lips
##vert
##cher
##eez
##itted
roger
intern
##gger
drinks
millions
passing
##ologist
banks
kicked
solid
occur
occasion
nightmare
freedom
fried
fancy
fashion
naz
nerve
por
pant
##agh
##nis
##lies
##can
##iber
##yers
##anz
hal
liqu
chances
deck
sean
armed
underw
grateful
finding
friendly
##iac
desire
priest
##swald
frankly
passion
falls
official
ruined
creature
soldier
hidden
belongs
karl
photograph
therap
female
kenned
extrem
texas
bax
cher
ep
fer
gig
lor
oswald
##ses
##vent
##fle
##ware
theater
##eday
##asure
##reau
liz
##ential
prince
someday
##abitch
spoken
mayor
carter
##ouses
betray
impl
permission
mont
assum
terms
barn
humor
##uced
curr
experiment
lesson
affair
oughta
attacked
growing
garbage
ninet
product
route
universe
scratch
kennedy
baxter
bound
cyn
fought
guts
lous
range
wy
##oll
##mont
reward
web
gosh
##rie
alarm
##olic
bureau
coke
##agon
emb
poet
acqu
flesh
understanding
insult
policy
famil
meth
prior
confidence
##nold
brave
steven
staring
patrick
central
squad
counsel
##ocol
honestly
value
smells
circumst
temper
model
avail
##rupt
electric
champagne
mixed
intelligence
francisco
negoti
100
dim
hire
jones
mul
nun
##oot
##mond
##ige
##gl
##verage
dece
##iles
sayin
twist
fucker
##road
term
jesse
edge
bills
influ
learning
wallet
offered
pleased
congress
castle
guests
univers
performance
title
chaunce
pupp
foreign
expensive
appointment
valley
illegal
piano
chauncey
bang
dies
hoo
joy
mack
opt
puss
rig
##oe
##sa
##ris
##ially
##for
##kin
##oms
##reck
##stone
soph
chall
##iling
##ague
male
realized
traff
attempt
frankie
hunting
instit
##ucle
singing
statement
psycho
loser
nicky
trees
tickets
claire
impressed
gardiner
citizen
reckon
safety
fingers
tongue
lousy
families
available
50
fishing
gab
hay
miam
nurs
pad
peel
rack
##ij
##ios
##bles
theat
##seum
knowledge
china
##rap
fro
##ushing
agency
badly
trace
resc
resist
sonof
desp
shoe
exciting
checking
younger
hung
murderer
secrets
winter
distance
bored
knocked
motel
##ovich
screwed
create
tower
victims
attractive
introduce
sweat
emotional
extremely
miami
25
ast
boun
duck
fag
gear
hob
kath
matt
ooo
pour
ul
wid
##ault
##eer
##ca
##wich
##erves
##ara
##utation
sha
shad
forced
stood
stamp
liber
aband
##osc
kills
hud
phill
craig
series
reserv
commer
cheese
steady
facts
paint
destiny
counter
casino
demand
advant
breathe
escap
ninety
glasses
##load
panic
discovered
unhapp
disgust
bart
cake
fra
grew
mum
nasty
ward
woke
##cul
##iving
toby
whack
##rees
doyle
##che
novel
##enture
wanting
##ril
##rib
##rict
shel
veh
section
spook
spoil
cloud
moz
unit
##agn
scary
##thy
stretch
invent
genius
confident
signs
benef
regard
student
medic
popular
demon
deny
climb
including
cad
dil
kim
piz
porn
race
tied
umm
vinc
vada
##oard
##mother
##cil
##vard
toil
toss
##enna
dope
##sters
stage
##ado
##ante
aboard
shelly
chann
anyhow
fruit
drown
museum
##atherine
eliz
kidd
crit
swing
fav
recover
appl
fourth
cutting
edward
##ception
painting
reporter
penny
miser
border
example
autom
##ropri
odds
miracle
bible
bail
mere
na
nucle
os
patch
vers
##de
anne
##isc
reven
repl
beam
##ador
##allow
aside
cham
chew
howard
##aint
season
comr
##uman
agnes
intend
gray
parties
monkey
boom
boston
recently
apple
finan
preach
desperate
educ
metal
miller
##ivid
##ival
reasonable
determ
register
bothering
throwing
reputation
spending
soldiers
impression
filled
karen
russia
holiday
jeanne
authority
cooper
romeo
satisfied
inspector
lisa
jessica
batter
dip
fate
pitch
ves
viet
##zing
##lig
thee
##esa
anx
##arily
meal
##sty
neil
sheld
chin
##ican
alice
albert
wherever
##ability
##uments
qual
helen
minister
flash
babies
tricks
termin
capable
diego
explos
engaged
windows
terribly
cleaning
louise
studio
conduct
affect
bags
considered
ranch
motor
breathing
community
enemies
loaded
political
routine
creep
nigger
source
recommend
nineteen
traffic
sonofabitch
mozart
medicine
60
aven
cert
diz
kat
nation
nix
pist
powers
rib
tag
tits
##rist
##dom
##dia
##bery
##atory
##kee
##ales
##imony
lip
libr
##illed
pred
dew
lob
brook
shoulda
mole
coinc
mustn
thrown
cheer
##ggy
chriss
barry
easily
hurts
lawyers
bullets
murders
starfle
##ensive
admire
memories
changing
purs
cases
misery
convinc
stealing
possibility
empire
construct
ricky
particularly
lydia
ashamed
rabbit
blonde
pearl
guarantee
circumstances
unhappy
starfleet
bun
bert
cats
dea
diss
et
ku
link
lomb
lenny
mic
vo
##ties
thin
##erved
thel
knees
cand
chasing
alth
##istry
goodness
##ols
##abeth
contain
offense
puts
kinds
flatter
serial
##ansas
##icted
harder
walks
points
explan
madam
bury
susie
members
dickie
##nesday
jews
wednesday
sandwich
ellen
failure
sensitive
pathetic
release
jacqueline
elizabeth
14
cav
drew
gale
horr
hanna
lun
lack
tiny
vit
wing
zoo
##oh
##mp
##uate
##rog
##lus
##iar
##ique
##erc
##anie
##ares
##oted
##uther
review
suits
frances
sale
orange
##ucker
trou
union
blast
blah
screen
becoming
##ples
cru
adj
##quir
morph
owns
strugg
prick
standard
interests
infect
confer
confess
trusted
dreaming
starling
##apped
grandfather
foolish
caused
walls
superman
machines
systems
jewel
brian
basement
veron
janet
ghosts
laura
claudia
disturb
josh
accompl
advantage
##ropriate
nuclear
lombard
cure
catherine
ii
jeez
kent
liter
nathan
punk
rag
teen
wreck
##eb
##cra
##gun
##bl
##edy
reh
shake
candy
##rier
pros
exch
conce
##icks
shoulder
crush
bread
focus
thirteen
shots
##azz
handsome
winning
greg
officers
vision
experi
direction
respond
based
convince
football
alexander
produc
philos
constant
sharp
jamie
argument
ethan
narc
shrink
kirk
barely
florida
robinson
false
pussy
although
der
lester
ped
pic
pac
tent
tub
##oom
##pher
##caine
##we
##ww
thumb
##eration
##ases
##reg
doe
##imes
button
chocol
##iece
lets
clin
unbe
cocaine
smo
remembered
launch
skip
hits
grandma
arranged
americans
curse
cleaned
below
refuse
virt
valu
effort
directly
appears
mirror
##bbie
eventually
successful
schedule
frozen
veronica
ach
dime
duke
jet
kurt
lower
wand
wide
##aid
##hip
##gain
##vable
##ygen
init
andrew
relie
bein
beast
habit
myst
myster
outf
##ella
debbie
lois
##ittin
wayne
workin
marvel
image
courage
proced
warn
warri
hurting
ahh
capital
##anced
setting
movement
humili
snake
robbed
fully
sweetie
transport
doug
considering
burns
iron
jewish
assholes
dawn
dunbar
tempor
shopping
angeles
##burg
embarrassing
ambass
village
otis
unfortunately
instructions
oxygen
toilet
miserable
financial
vessel
bone
ded
dud
eric
gut
gather
houses
lit
navy
rif
rope
tas
wick
##nam
##rated
##fred
##book
##kn
##atives
rex
beef
stake
##illa
##oops
neat
sheila
atl
worm
plate
##uls
##ulse
exerc
march
marcus
badge
faces
served
stroke
proceed
recon
charley
warning
surge
bargain
senior
holds
fifth
policeman
graham
possession
passport
individ
engage
budd
trained
loss
counting
parking
trem
basic
stronger
##estern
juice
swimming
healthy
objection
ignor
degrees
describe
separate
fascin
wendy
university
bree
ned
pound
pity
rot
tu
tend
ut
##path
##bows
##ktor
##oma
inch
beck
hack
golf
stones
##chan
##ader
##ops
##pper
wore
fran
##ilar
sacri
lover
loving
coulda
##ifer
guards
conven
clown
league
##pert
cruel
minor
trave
minds
tests
viktor
parker
misunder
package
violence
witnesses
prepare
suffering
bowling
politics
suspicious
tunnel
carpent
psychiatrist
elevator
revenge
thelma
explanation
chocolate
smooth
ambassador
cob
cable
cia
fart
horn
jill
kin
kil
ni
oak
vote
zone
##mber
##rake
##iable
##worth
whist
##aring
##ota
##omes
heck
heather
replace
hamm
##lder
ford
##iring
chase
sav
bride
carried
cris
assass
##cient
stranger
paran
slip
div
##plex
attend
fox
chris
depos
sexy
patients
ships
kevin
basically
ordinary
reached
elliot
location
occup
delivery
committed
journey
customers
services
wyatt
challen
conference
sacrif
13
21
bour
cere
cott
dall
dough
fuel
gitt
hes
hills
lyn
pit
sore
wat
##rison
##bled
##onse
toy
##isher
##omp
##vey
mechan
##stit
stairs
##oooo
alco
sac
##osing
truman
cliff
worker
africa
marks
intent
scan
scen
gods
gross
flag
##epend
##quis
johnnie
barbar
senate
giant
stands
darlin
higher
promotion
lawson
compliment
instinct
goddamnit
grandmother
leader
leading
bothered
personality
pleasant
palm
basket
closing
entirely
tears
provide
revolution
japanese
bleeding
influence
theatre
escaped
jewelry
valuable
mystery
gittes
average
cage
han
hood
hitting
ira
mck
mig
mason
roth
soup
tan
wig
##rit
##rance
##li
##inting
##etta
whats
began
shakes
forces
stiff
steak
notes
noble
##aming
##rian
##esth
dean
deeds
alter
alien
plastic
##ulf
agents
clo
env
drum
blown
intention
##agger
underground
##bley
helps
##play
lotta
stops
assure
supper
##prints
charges
warrant
##onscious
surg
highly
events
shotgun
independ
instance
deputy
goddamned
article
satan
testify
palace
treating
##ification
slowly
jumped
neighb
freddie
failed
newspapers
virginia
claude
assignment
railroad
ult
avenue
hannah
unbelie
individual
dallas
alcoh
17
40
bump
dating
fee
gest
gary
kansas
mant
makin
##moon
##gle
##xx
##wray
thick
##esis
##rell
##reak
haul
shore
shown
forest
##verly
##odes
sheets
chip
suz
manner
exit
agg
bless
crook
supplies
mighty
headache
struct
diane
prevent
dealer
hundreds
capt
useful
barnes
decl
##ugs
confession
##enced
delay
honeymoon
laund
marylin
maxine
treated
sandy
fortun
teddy
estate
julie
labor
lampert
collection
sympath
austin
surrender
network
snap
tradition
dignan
sieu
method
mulwray
rescue
commercial
convinced
adjust
exchange
outfit
marvelous
45
aim
bars
cave
hust
jenn
nort
puff
rank
sink
sire
##mo
ancient
stor
lick
##eeze
##outs
chart
chuck
##ician
##anda
##essa
device
altern
woulda
sem
spin
clue
happiness
asks
wave
remark
swallow
actress
supply
trapped
struck
boots
glenn
trib
pays
salv
psychic
protection
negro
turkey
mikey
geez
impressive
homicide
holes
taxi
precise
lucy
intelligent
degree
reaction
mental
lifet
chemical
therapy
hudson
coincidence
cotton
jennifer
22
24
aid
bol
bald
dy
duff
ease
jenny
mam
mate
nest
rud
rac
wad
wings
western
##ois
##rand
##bits
##erk
##otch
thats
beverly
steel
##adem
shell
herr
seek
alvy
sew
##umn
##eman
marge
rocks
joking
jokes
musta
poem
monitor
flies
fletch
parad
planes
prem
sounded
prize
checks
billion
indust
answered
patri
distract
testimony
tyler
teaching
begins
costs
protecting
strict
golden
computers
former
governor
discussion
estab
suffer
bowl
symb
champion
crawford
loyalty
webster
shadow
pizza
channel
pistol
horror
paranoid
bi
bul
cri
core
dee
dull
fri
fever
gus
il
jen
lula
nik
pent
ruth
tam
yards
##uary
##vest
##bid
##oura
anth
##aries
##itlin
##omfort
inn
reb
##idate
##illing
soap
ability
outa
wanta
sucks
debt
##osa
##osite
exists
complex
##ears
span
everyday
trash
lex
pean
mars
scra
adult
homework
academ
moral
owner
interf
boats
warned
harvard
trigger
editor
breaks
skull
worrying
admin
robbery
sentence
films
satell
announ
profit
reports
radiation
jersey
beside
caitlin
privile
dana
enjoyed
crossed
torture
freddy
limit
homer
delivered
colored
appearance
juliet
washed
species
received
embarrassed
wounded
salesman
scotch
remains
underwear
disgusting
vehicle
confidential
vincent
chamber
rifle
unbelievable
200
aug
cu
dw
hou
kit
malk
pages
rude
vin
vick
##pa
##nat
##ec
##lv
##gent
##dra
##yard
weal
dool
##ckey
forth
chee
##opard
##icing
##race
##igan
sector
##osen
argue
compr
background
spr
spect
tran
##bels
unp
##thia
becomes
askin
grady
grass
believes
##ached
waitress
flower
actual
##ordin
##quar
moron
mornin
internal
schem
##ggin
tries
presence
eaten
figures
salad
burgl
touching
raised
belt
students
dickson
darkness
treasure
casual
investment
bastards
federation
document
properly
silence
connected
cells
territ
specific
italy
berlin
cockta
fleet
statue
designed
ripley
analy
vulcan
strangers
religious
cancel
beaumont
cynthia
##force
brooklyn
construction
philosoph
carpenter
iraq
neighbors
malkovich
kate
lt
lung
om
oz
pony
raz
tut
tone
tig
takin
yup
##ua
##uits
##hib
##gs
##form
##walk
##jack
item
##itar
height
dod
##str
##sem
##sequ
##ura
##hern
chosen
##ryn
##icles
managed
gum
spar
cared
##ously
enorm
##ortion
blade
feelin
firing
flow
boot
diet
wars
warren
glor
harbor
tripp
precious
compan
##anca
related
##otted
signature
delight
instant
salt
fellas
patience
singer
district
mistakes
locker
response
##unders
steps
treatment
democ
creatures
strip
packed
dammit
settled
threatened
photo
dumped
granted
effects
stanley
angle
volunt
surround
executive
surface
##uva
reverend
pirate
occurred
counselor
library
lifetime
bid
cant
fry
hank
lu
luther
rape
tact
tatt
yess
##oves
##low
##col
##hold
##xual
##esp
anger
##omic
##ays
##uries
chill
hers
alph
alfred
saint
plat
##oses
##osal
arth
willie
##augh
didnt
spy
##aging
helluva
poll
flu
asses
resign
slave
slaughter
appeal
appropriate
##roit
breast
edie
highway
evan
grail
oblig
column
detroit
incre
messed
retire
concert
##lines
uncomfort
mercy
affairs
kissing
teleg
ordell
solution
suitcase
hoped
june
adventure
closet
196
campa
modern
sucker
coward
threatening
julia
existence
germans
nightmares
bugs
sports
vampire
fabulous
loretta
widow
abandoned
lunatic
##known
uncomfortable
16
35
bog
hump
ian
ja
nam
pas
poo
rise
rings
sack
von
vince
wis
##oes
##eus
##egr
##zer
##cing
##cile
##ked
##onn
beating
##iments
sov
sup
atm
##rael
sab
saunders
orch
arnold
unknown
coordin
joined
elvis
bush
parole
polite
glory
foley
invis
pale
april
skipper
fighter
hearts
dreamed
brace
deliber
freeze
freezing
collar
buildings
raw
media
ouch
lessons
offering
valent
cryst
prisoner
convent
returned
continued
quarters
##guard
farmer
pushed
prayer
lamb
technology
hawk
scientists
mountains
disappointed
depressed
unlike
concentrate
stephen
principal
comrade
preacher
anxious
molec
warrior
buddies
barbara
establish
doolittle
campaign
500
bachel
cuz
dut
dill
dyn
fence
greet
hatch
hitch
kram
mult
nu
ny
nan
oct
oath
ripped
site
##pson
##rase
##cr
##cast
##vo
##enger
bee
##leans
shaw
##imum
knee
##irs
nell
alley
prose
prints
orleans
timing
##abl
spit
concept
##apt
clients
units
mud
killers
cocks
scale
belief
remove
coupl
swore
stopping
assault
##cience
stress
schw
charged
function
sits
christian
geor
factory
retired
fallen
legit
legend
filthy
subs
offices
profile
lands
walt
council
kissed
advance
communist
opposite
##uggie
tastes
potential
creasy
thompson
fantasy
technical
pretending
identify
introduced
ignore
expenses
whisper
whiskey
bernstein
powder
vampires
##standing
shields
culture
corporate
liquor
current
gabri
racket
reservation
benefit
critic
dewey
mysterious
exercise
crisis
storage
cripp
kramer
ace
auggie
cem
dna
furn
fog
gorge
hint
mau
rang
vig
wip
yu
yuh
##mar
##mur
##uine
##uated
##wright
##onment
tod
##ora
##ari
##ashing
inse
weir
hallow
stream
##adel
##irm
neut
therefore
chim
pride
ath
veget
##ookie
##ucky
##osph
##ables
consequ
quote
coach
scam
##ishop
imper
friendship
listened
handed
phony
dism
headquar
recru
givin
genuine
grav
awfully
earn
synd
conscience
coron
patr
ess
paine
worthless
##aws
##hhh
entit
squeeze
imagination
exception
laughs
victory
casabl
meantime
entering
solve
convention
advise
roman
extraord
blocks
mcmur
agreement
leonard
raped
weakness
scientist
choices
kiddin
merely
version
education
temporary
task
envir
august
arthur
invisible
headquarters
casablanca
mcmurphy
23
gill
ginger
hut
jur
jus
jazz
moss
mosc
nerves
ross
wra
##po
##lock
##car
##bird
##win
##era
##erick
##llo
wha
##arn
##isy
##itors
ing
inject
##aya
reception
belly
wears
isol
shu
shout
shaking
lily
##usted
assem
chose
##icient
##ello
##ppy
frame
##ilton
manners
##osis
werew
##beat
quality
bluff
##action
afterwards
waitin
poker
##izes
perman
permit
acted
secure
disaster
tracks
owned
moments
tons
booth
contest
controll
##ggie
preys
jackson
useless
decor
genesis
wishes
shuttle
deton
discip
snoop
unconscious
classes
mistaken
pops
conditions
frequ
operations
paulie
superior
marrying
chicks
packing
enjoying
dennis
trucks
communications
produce
limits
accounts
homes
drawing
reminds
organization
attracted
random
generous
disturbed
josie
arrangements
rowan
scotty
latest
photographs
cherry
poetry
institution
favour
vietnam
sheldrake
nixon
##lusive
##craft
fascinating
structure
anthony
academy
comprom
bachelor
dynam
gorgeous
entitled
extraordinary
00
aids
bend
batt
ditch
fond
gree
kh
lon
mand
nom
nav
nancy
pup
pushing
rotten
tune
tips
una
##uous
##ras
##ront
##zel
##lon
##gment
##vant
##bie
##wr
##ja
anesth
##otions
##itect
##omy
hem
whatcha
hah
goose
##aled
##alie
stall
##urd
butch
neur
##essler
saav
plot
exha
##enda
spider
spark
troops
lebows
peggy
intim
intended
gram
grun
role
joan
crank
crane
adop
faced
handling
handled
interrupt
schm
##acity
teresa
driven
##ibly
colon
conscious
pulls
straw
memor
studying
reported
transmission
erin
ruiz
##ysis
fairy
laughed
jungle
practical
jumping
escort
maintain
vanessa
violent
selfish
##ographer
suggestion
mmmm
receip
architect
venice
complaining
gallagh
developed
catholic
confirmed
diamonds
epis
twisted
nurses
liberty
shelter
determined
achie
kurtz
challenge
sacred
spanish
enormous
prosecut
environment
moscow
preysing
saavik
lebowski
gallagher
cind
eg
hose
nas
op
rug
si
sinc
sides
tat
vic
##oan
##away
##com
##gues
##don
##ko
##aton
##ania
##esy
anch
##arter
##otes
##ombley
##asant
inner
reject
weed
##leone
israel
shy
fork
stunt
##ading
myth
##oos
##urice
socks
##rix
##eau
sum
anytime
alert
manh
plug
plates
##uled
seattle
comment
spray
sphere
twombley
lew
fucks
dram
unique
blows
marquis
bund
scout
removed
thrust
sweep
smarter
runnin
traged
morgue
slipped
charm
cheat
businessman
deals
invitation
restra
forgetting
simon
similar
earned
explor
conspir
corleone
instr
##ivers
salary
##iety
sammy
owes
##artha
judy
irish
##cription
daily
digging
tempt
accepted
potato
yelling
audition
spirits
criminals
sympt
civilization
balt
cooperate
ambul
victoria
urgent
suspic
krist
celebrate
expression
persu
kidnapped
pierce
international
chrissake
clinic
procedure
surgery
aggress
telegram
cemet
halloween
ay
dug
git
gag
ko
kring
option
pud
pike
pimp
pige
rust
ske
viv
wally
ware
##mate
##pear
##aves
##lane
##hi
##ias
##iven
##iator
##ds
##ba
##born
##ken
##kind
youth
##anch
tore
toast
##ingo
whales
##othing
##oman
begging
havin
##idal
goof
forbid
##aded
##hers
suite
sulu
##unction
defe
uses
##oln
##olved
##itts
clerk
envel
writ
##ishment
helm
##aches
emily
emotions
##assy
##pton
uhh
active
stays
hears
interrog
boone
slut
apply
##dya
##phia
breed
personnel
finest
ending
opens
counts
relative
fights
murray
budget
grey
horiz
impulse
merry
dressing
purple
parked
sticks
connell
hopeless
feds
evelyn
philadel
hooker
songs
custody
clarice
##burger
decisions
taxes
malcol
pigs
customer
crawling
incredibly
combination
narrow
citizens
unfortunate
unfair
terrorists
sealed
nazi
phillip
dipl
lobby
troubles
wicked
shakespear
precisely
##otchka
peanut
territory
tiger
soviet
deliberately
coupla
envelope
philadelphia
malcolm
shakespeare
dal
kend
linc
length
mun
pipe
rans
sig
ts
tis
uta
wives
yan
##mail
##put
##sion
##zlo
##lict
##gic
##iture
ink
inher
meas
goal
shitty
##iro
##ament
##eeee
soda
abuse
suc
pra
prime
debor
frida
maniac
seats
##ifying
guin
guide
exped
exagger
brut
##aph
lean
shoulders
drank
unre
##berg
##berry
integr
scully
wrest
groc
joanna
waves
##acht
waiter
pole
couch
swed
hiya
##shot
slim
diary
warp
sons
cheating
shove
hitler
##aze
bitter
explo
syn
messages
burke
##attan
curios
##lina
drawn
draft
beats
annivers
worthy
bothers
catching
entrance
merrick
republ
suns
basis
seventh
garrison
norma
normally
motive
closest
torn
laying
locate
clubs
ninotchka
observ
##burgh
martini
skinny
hostile
hostages
grip
issues
flew
booze
daniels
combat
status
mccoy
concerns
assigned
blanket
activity
dishes
confirm
religion
##belik
results
##elein
fashioned
assuming
options
bunny
kubelik
voices
wandering
surgeon
cobb
waters
strictly
symbol
cocktail
tragedy
cemetery
kringelein
lincoln
utah
deborah
anniversary
bishop
cattle
dame
dway
dict
econ
egy
hunch
jed
jere
kong
kling
kings
kenny
pose
pals
rico
tin
tale
voy
wyn
wander
##pers
##power
##rome
##rup
##do
##foot
##bal
##wire
##inity
##esc
##aron
##itated
##rels
heav
rey
rein
reve
weigh
shith
sheep
##alf
stalk
outl
outer
##rial
##ryl
##eller
##pps
deer
alt
##artz
##ained
##ulated
sequ
select
##endid
##ums
maya
clothing
fuckers
engin
workers
needn
maranz
gran
crus
crimes
##daya
playin
phones
traum
##shire
resent
paras
worlds
recent
meetings
division
cheated
reads
accused
payment
##what
eats
highest
relatives
obst
franklin
passage
bits
airline
corp
papa
grandpa
dropping
winner
propose
proposition
beloved
tested
visiting
landing
radar
absurd
##onym
operate
vienna
pengu
##visor
raymond
busting
doubts
discussed
romance
peaceful
threaten
sailing
bandit
constit
sharks
cameras
ruby
ideal
hostage
receive
harmless
creek
generally
laser
santos
##leton
brandon
graduate
rumor
scientific
goddammit
patterns
cuba
chapter
bernie
stinks
lecter
slightly
friedman
nazis
betrayed
invented
morpheus
pacific
traveling
deposit
suzie
laundry
administ
crystal
furniture
##osphere
curiosity
dwayne
egypt
engines
bent
cried
dates
epps
fuss
fits
ferg
gy
gor
jay
jelly
lame
mong
martha
nich
nuth
ripper
vom
yacht
##pes
##rad
##rating
##zed
##lan
##hand
##dale
##fl
toe
tool
toler
whit
##arian
##itate
##itable
##aser
rear
haunt
##store
##imore
##imeter
stir
lion
liver
yourselves
sof
sock
##inky
upper
##ici
manif
lovers
plague
sel
seb
guid
arc
carol
lev
margar
adele
greater
##ogs
morgan
string
charity
glob
##pense
cleared
ahhh
tennis
edgar
presume
thirsty
halfway
possess
steam
blackmail
incon
eleph
election
##ieth
samuel
subst
raising
##umbo
bela
studied
hairy
distress
smaller
fools
fooled
explained
merle
operator
purse
penn
floating
treves
severe
kicking
brick
juno
motion
torped
limo
cooking
folk
requires
sucked
suspected
obsessed
surviv
mexican
arrive
randy
laszlo
##anoff
dragon
mallory
logical
carpet
magnific
trailer
temperature
barton
spoiled
certific
deaf
struggle
producer
engagement
tremend
independent
alcohol
paradise
interfere
satellite
scheme
yessir
valentine
gabriel
werewolf
baltimore
ambulance
succeed
maranzano
bam
biz
cord
cunt
dub
dyle
fid
fiction
faint
fisher
ganz
kyle
lance
lane
lugg
luthor
mi
nit
pip
pile
rm
rop
rode
rita
vaugh
wagon
##mouth
##pting
##now
##ridge
##eu
##gage
##va
##bow
##aney
tox
whoo
##order
##orters
##ete
##otta
dolor
##leaf
##stick
shine
##kel
donald
knox
stacy
livin
canada
neo
neph
sheet
##ested
worries
##iled
orph
locks
plumb
ohio
guilt
comic
##aste
##astian
meanwhile
spill
##ummy
bren
brady
mayo
tram
##osexual
callin
enquir
enforce
mock
molly
unex
mulder
bub
grat
##ueger
puttin
thrill
swamp
perp
monsters
missiles
flip
disks
lawn
interfer
##ansky
parr
insp
##acon
polish
walker
previous
surve
meters
highness
skirt
sketch
questioning
colors
##encer
madman
sorta
ridd
forgiven
retard
retrie
sentiment
##oleon
concl
annoy
muscle
officially
impact
landl
##cover
costume
roseb
judgment
protected
entered
creative
prisoners
jewels
damaged
turk
crossing
197
##oids
boxes
violet
violation
production
cookie
electron
photos
##guing
recognized
wheels
rubber
searching
intellect
shocked
creeps
nigga
necessarily
magazines
rumors
gamble
wilson
krueger
engineering
matth
matrix
bait
napoleon
ronnie
porters
montana
##nolds
negotiate
puppet
rehears
prospect
intentions
captured
houston
##natural
atmosphere
schwartz
patrol
reynolds
sebastian
dolores
80
bike
cly
cities
eag
fats
ich
jeep
mim
mol
mush
mookie
od
ooh
pitts
rage
riot
tack
vent
wins
wrap
##tw
##mony
##uard
##lot
##lers
##hill
##gate
##diction
##bag
##wy
thea
##anor
tops
whip
##orable
##aroo
reggie
dock
##aling
##imm
donnie
sting
##cho
wasted
noon
##ira
cany
##illance
butcher
chan
chess
howdy
##rack
orbit
ohhh
##ulting
seym
exter
exhib
compens
backs
backwards
brush
amber
tramp
leland
lemon
envy
que
##agers
leak
crown
smack
smiling
boyd
flood
##cia
handy
##attered
strate
momma
##pected
slam
apples
sixth
gloves
aha
compound
capacity
eduard
ape
questioned
passes
behalf
milo
madison
humans
##ials
consum
starving
speaks
answering
sorts
bodyguard
collea
filed
samples
maggie
refused
reflect
causing
reporters
davis
##zzle
destruction
treaty
involve
publicity
##grim
risks
screwing
violin
possibilities
circus
circuit
westley
homosexual
splendid
apology
require
sucking
williamson
wilder
angels
hooked
suffered
physics
physically
survived
gifts
autograph
feeding
melanie
fantas
balance
matches
effective
scares
claims
include
excellency
lifted
nailed
hawai
borrowed
bonds
broadcast
commissioner
engineer
stewart
steward
associate
injured
reverse
entertainment
assumed
embassy
insulted
naive
##keeper
convenient
ceremony
basketball
gesture
philosophy
democr
surrounded
sabot
juris
manhattan
conspiracy
symptoms
jedi
wynant
fergus
unexpected
matthew
seymour
75
ari
dur
fame
ivy
jody
kip
lime
mouse
nag
penc
ral
rats
ss
sic
sins
